<section class="about-us-intro">
    <div class="container">

    </div>
</section>
<section class="about-us">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h2 class="page-header text-center"> لوپه‌تو</h2>
                <hr/>
            </div>
        </div>

        <div class="row">
            <div class="col-12">
                <p class="text-justify">
                    انتشارات لوپه تو از سال 1394 به طور رسمی با مدیر مسئولی افسانه شعبان نژاد، شاعر و نویسنده کودکان و نوجوانان، آغاز به کار نموده است. دست اندرکاران این نشر، با توجه به سابقه کاری خود و تجربه ای که در شناخت مخاطبانشان، طی سی و اندی سال هم صحبتی و همراهی با آنها داشته اند، تصمیم گرفتند تا نشری را پایه گذاری کنند که به طور تخصصی به تولید کتاب برای کودکان و نوجوانان، بالاخص مخاطبان خردسال بپردازند.
                </p>
                <p class="text-justify">
                    از آنجا که خردسالان دنیایی شاد و پر جنب و جوش و پر از ریتم و آهنگ دارند، اکثر آثار در نظر گرفته شده این نشر در قالب شعر و قصه ی منظوم بوده است و خواهد بود. البته سعی بر آن است از آثاری در قالب داستان، ترجمه، نمایش نامه و حتی باز نویسی برای خوانندگان خود غافل نماند.
                </p>
                <p class="text-justify">
                    موضوع اکثر آثار طوری انتخاب می شود که مخاطبان به دنیای اطراف خود، خانواده، طبیعت و به ویژه همنوع خود توجه بیشتری نشان دهند و این موضوعات از همان کودکی در ذهنشان حک شود.
                </p>
                <p class="text-justify">
                    ما تمام تلاشمان را می کنیم و از خداوندی که به قلم و  آن چه  می نویسد، قسم می خورد، طلب یاری داریم تا بهترین ها را برای فرزندان این سرزمین فراهم کنیم.
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-12">
                <h2 class="page-header text-center">درباره موسس</h2>
                <hr/>
            </div>
        </div>

        <div class="row">
            <div class="col-7">
                <h3 class="text-right">افسانه شعبان‌نژاد</h3>
                <p class="text-justify">
                    افسانه شعبان‌نژاد، شاعر و نویسنده ادبیات کودک و نوجوان، در یکم اردبیهشت ماه ۱۳۴۲ در شهداد کرمان متولد شد. او دوره های ابتدایی، راهنمایی و دبیرستان را در مدارس زند، معین و کیخسرو شاهرخ کرمان گذرانیده است. او دارای مدرک کارشناسی رشته زبان و ادبیات فارسی، کارشناسی ارشد رشته ادبیات نمایشی، دکتری هنر و گواهینامه درجه یک هنری در ادبیات داستانی و شعر می باشد.
                </p>
                <h3 class="text-right">فعالیت کاری</h3>
                <p class="text-justify">
                    افسانه شعبان‌نژاد فعالیت خود را در حوزه ادبیات کودک و نوجوان از سال ۱۳۶۰ آغاز کرد. مدتی به عنوان سردبیر برنامه خردسالان و کودکان در رادیو مشغول به کار بود. سردبیری مجلات رشد نوآموزو رشد دانش‌آموز، عضویت در شورای شعر کیهان بچه ها، عضویت در شورای شعر و موسیقی و شورای نمایشنامه نویسی کانون پرورش فکری کودکان و نوجوانان از مسئولیت‌های قبلی و فعلی او بشمار میرود. او هم اکنون بعنوان مسئول شورای شعر انتشارات کانون پرورش فکری کودکان و نوجوانان مشغول فعالیت است. از او تاکنون بیش از400 عنوان کتاب در حوزه شعر، داستان، ترجمه و بازنویسی برای کودکان و نوجوانان منتشر شده‌است.
                </p>
            </div>
            <div class="col-5">
                <img class="mx-auto img-fluid" src="<?php echo template_url('images');?>/afshbw.jpg" />
            </div>
        </div>
        <div class="clearfix"></div>

        <div class="row">
            <div class="col-10 col-offset-1">
                <h3 class="text-right">مهمترین جوایز</h3>
                <ul>
                    <li>وی بیش از 60 جایزه و نشان و لوح تقدیر از جشنواره های ادبی داخلی و خارجی دریافت نموده است. </li>
                    <li>او در سال 2008 برگزیده دوم جایزه افق های تازه بولونیای ایتالیا برای کتاب ارنگ ارنگ، بگو چه رنگ شده است. </li>
                    <li>ایشان در سال 2010 کاندیدای دریافت جایزه آسترید لیندگرن، معتبرترین جایزه ادبی جهان در بخش کودک و نوجوان گردیده است. </li>
                    <li>کتاب ماست شیرین وی در سال 2015، برگزیده فهرست کلاغ سفید کتابخانه بین المللی مونیخ آلمان گردید.</li>
                    <li>لوح تقدیر برای کتاب شیشه آواز از مراسم کتاب سال وزارت فرهنگ و ارشاد اسلامی</li>
                    <li>لوح تقدیر برای کتاب زنبور و سیب قرمز از مراسم کتاب سال وزارت فرهنگ و ارشاد اسلامی</li>
                    <li>لوح تقدیر برای کتاب بادبادک و کلاغه از مراسم کتاب سال وزارت فرهنگ و ارشاد اسلامی</li>
                    <li>لوح تقدیر برای کتاب کلاغه به خونش نرسید از مراسم کتاب سال وزارت فرهنگ و ارشاد اسلامی</li>
                    <li>لوح تقدیر برای کتاب آی زنگوله،آی زنگوله از مراسم کتاب سال وزارت فرهنگ و ارشاد اسلامی</li>
                    <li>لوح تقدیر برای کتاب چشم های زمستانی از مراسم کتاب سال وزارت فرهنگ و ارشاد اسلامی </li>
                    <li>برگزیده نخستین دوره جایزه ادبی پروین اعتصامی</li>
                    <li>برگزیده سومین دوره جایزه ادبی پروین اعتصامی برای کتاب آی زنگوله، آی زنگوله </li>
                    <li>برگزیده اولین جشنواره بین المللی شعر فجر </li>
                    <li>برگزیده سومین جشنواره بین المللی شعر فجر </li>
                    <li>برگزیده دومین دوره کتاب سال ولایت برای کتاب فریاد کوه </li>
                    <li>لوح تقدیر برای کتاب فریاد کوه از بنیاد نهج البلاغه </li>
                    <li>لوح تقدیر از دانشگاه الزهراء برای کلیه آثار</li>
                </ul>
            </div>
        </div>
        <hr/>

        <div class="row">
            <div class="col-5">
                <h3 class="text-center">تعدادی از کتابهای وی به زبانهای دیگر ترجمه شده اند</h3>
            </div>
            <div class="col-7">
                <ul>
                    <li>کتابهای <strong>کلاغه به خونش نرسید</strong> به زبانهای بوسنیایی و مالزیایی، </li>
                    <li><strong>خوش به حال ماهی ها</strong>به زبان چینی</li>
                    <li><strong>بزرگراه</strong> به زبان انگلیسی</li>
                    <li><strong>یک دانه بادام</strong> به زبان ترکی استانبولی</li>
                    <li><strong>این طرف صحرا،آن طرف صحرا</strong> به زبان کردی</li>
                    <li><strong>آب</strong> به زبان انگلیسی</li>
                    <li><strong>بزغاله های ابری</strong> به زبان کردی</li>
                    <li><strong>ماه تی تی،کلاه تی تی</strong> به زبان ایتالیایی</li>
                    <li><strong>هیچ هیچ هیچانه</strong>  به زبان ایتالیایی</li>
                    <li> همچنین کتابهای <strong>روزی،روزگاری</strong> و <strong>باغ هزار دخترون </strong> ایشان به خط بریل چاپ شده است.</li>
                </ul>
            </div>
        </div>

        <div class="row">
            <div class="col-6">
                <h3 class="text-right">صدا و سیما</h3>

                <p class="text-justify">
                    ایشان مدتی به عنوان سردبیر برنامه خردسالان در رادیو مشغول به کار بوده اند. اشعار، فیلمنامه ها و داستانهای زیادی از وی در برنامه های کودک و نوجوان در شبکه های سراسری صدا و سیما مورد استفاده قرار گرفته است که میتوان به برنامه های پاییزه،تابستانه،پرپرک،شادمانه،سیب خنده، ب مثل بهار، گل گل گل گل اومد، دختر کدو تنبل، فتیله ای ها، ترانه های اتل متل، ابراهیم خلیل الله(ع)،کشتی نوح(ع)، حضرت صالح(ع)، قند و شکر، قصه های جورواجور، سوگلی، ماجراهای قصه به قصه ،قصه های شیفولی، "هوهو خان، باد مهربان"،باغ هزار دخترون، شهر قصه و ... اشاره نمود.
                </p>
                <p class="text-justify">
                    سریال صدای صنوبر بر اساس کتاب "صدای صنوبر" او ساخته شده است که کارگردان آن شاپور قریب بوده و مجید مظفری و کتایون ریاحی از بازیگرانی بوده اند که در آن به ایفای نقش پرداخته اند.
                </p>
                <p class="text-justify">
                    در سیزدهمین جشنواره بین المللی رادیو و پنجمین اجلاس جهانی صدا، از ایشان برای همکاری و تعامل با شبکه های رادیویی تقدیر بعمل آمد.
                </p>
            </div>

            <div class="col-6">
                <h3 class="text-right">سایر</h3>
                <p class="text-justify">
                    عضویت در موسسه International Biographical Center
                </p>
                <p class="text-justify">
                    انتخاب بعنوان شهروند برگزیده در اولین جشنواره برگزیدگان شهر تهران
                </p>
                <p class="text-justify">
                    کارمند نمونه در پنجمین جشنواره شهید رجایی وزارت آموزش و پرورش
                </p>
                <p class="text-justify">
                    وی در بسیاری از جشنواره های معتبر بعنوان داور حضور داشته است که میتوان به موارد زیر اشاره نمود:<br/>
                    جشنواره بین المللی شعر فجر، جشنواره بین المللی پویا نمایی، جشنواره بین المللی رضوی،جشنواره کتاب سال وزارت فرهنگ و ارشاد اسلامی، جشنواره کتاب انجمن قلم، جشنواره بین المللی مطبوعات، جشنواره کتاب کانون پرورش فکری کودکان و نوجوانان، جشنواره ادبی هنری شاهچراغ، جشنواره کتاب برتر، جشنواره فیلم نامه نویسی کانون پرورش فکری کودکان و نوجوانان، جشنواره رشد، جشنواره شعر روشنا و ….<br/>
                    در بیش از 60 عنوان پایان نامه ی دانشجویی در مقاطع کارشناسی،کارشناسی ارشد و دکتری دانشگاههای سراسری، آزاد و پیام نور به بررسی و پژوهش پیرامون کتابها و اشعار و زندگی نامه ایشان پرداخته شده است.
                </p>
            </div>
        </div>

    </div>
</section>